[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-vim-im-switch-plugin",
  "obsidian-vimrc-support",
  "cm-chs-patch",
  "obsidian42-brat",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "obsidian-admonition",
  "templater-obsidian",
  "nldates-obsidian",
  "obsidian-linter",
  "obsidian-projects",
  "editing-toolbar",
  "various-complements",
  "recent-files-obsidian",
  "quickadd"
]